tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "vitorgalvao/tiny-scripts"
brew "gettext"
brew "ansible"
brew "libssh2"
brew "aria2"
brew "aws-elasticbeanstalk"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bcrypt"
brew "glib"
brew "cocoapods"
brew "openldap"
brew "curl"
brew "composer"
brew "coreutils"
brew "desk"
brew "doctl"
brew "unbound"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "grep"
brew "httpd"
brew "python@3.8"
brew "imagemagick"
brew "ldns"
brew "libfido2"
brew "mas"
brew "mkvtoolnix", link: false
brew "mysql"
brew "nano"
brew "neofetch"
brew "nghttp2"
brew "node"
brew "openssh"
brew "osx-cpu-temp"
brew "pyenv"
brew "ruby"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "cjbassi/ytop/ytop"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "android-commandlinetools"
cask "android-studio"
cask "cyberduck"
cask "disk-inventory-x"
cask "dropbox"
cask "exodus"
cask "firefox-developer-edition"
cask "flutter"
cask "gas-mask"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "handbrake"
cask "hyper"
cask "keybase"
cask "keyboardcleantool"
cask "mkvtoolnix"
cask "netspot"
cask "ngrok"
cask "pgadmin4"
cask "plex"
cask "postman"
cask "rectangle"
cask "sequel-pro-nightly"
cask "sketch"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "the-unarchiver"
cask "toggl"
cask "unetbootin"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "whatsapp"
