tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "vitorgalvao/tiny-scripts"
brew "aria2"
brew "aws-elasticbeanstalk"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bcrypt"
brew "cocoapods"
brew "curl"
brew "composer"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "mas"
brew "mkvtoolnix", link: false
brew "nano"
brew "node"
brew "openssh"
brew "ruby"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "cyberduck"
cask "disk-inventory-x"
cask "dropbox"
cask "exodus"
cask "firefox-developer-edition"
cask "flutter"
cask "gas-mask"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "hyper"
cask "keyboardcleantool"
cask "mkvtoolnix"
cask "ngrok"
cask "pgadmin4"
cask "postman"
cask "slack"
cask "sublime-merge"
cask "the-unarchiver"
cask "toggl"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
